{
	"Afghanistan" : "While it remains a volatile, often hostile area, Afghanistan contains some incredible treasures. Kabul sets a buzzing pace and Mazar-e Sharif & Northeastern Afghanistan is the home of the country's most sacred site. Samangan (Aibak) is the site for the caves and shrines of Takht-e Rostam, a hidden Buddhist gem and while the senseless destruction of the Buddha statues of Bamiyan still resonates, their ruins, set in a serene valley, are an awe inspiring sight.",
	"Albanië" :  "Awaking Sleeping Beauty–like in the 1990s from her hardline communist isolation, Albania was a stranger from another time. Her cities weren’t choked by car fumes, her beaches were unspoilt by mass tourism, her long-suffering people were a little dazed and confused. While things have changed a lot since then, this ancient land still offers something increasingly rare in Europe these days – a glance into a culture that is all its own. Raised on a diet of separation and hardship, Albania is distinctly Albanian.",
	"Algerije" : "Once a popular holiday destination on a par with neighbouring Morocco, Algeria's tourist industry all but disappeared when bitter civil war broke out in 1992. After a decade of conflict the situation improved slightly, and some access to the southern Sahara region has been possible in the last couple of years. However, independent travel without a vehicle is almost nonexistent, and after the tourist abductions of 2003 self-drive travellers need to be very aware of the risks involved.",
	"Amerikaans-Samoa" : "Samoa has some of the most beautiful and enticing islandscapes in the South Pacific. It's an opinion few travellers will disagree with once they've spent a few weeks rattling up steep rocky trails to stare into the overgrown maws of extinct craters, swished their way through the lush undergrowth of sprawling plantations to clamber into eerie lava tubes, and strapped on a mask before coming face to face with multicoloured coral and other marine life in the shallow waters of deliriously lovely lagoons. Some of the beaches are so stunning that you'll just want to fall over and pretend you're a piece of driftwood, and hidden within isolated valleys in the hinterlands are paradisal waterfalls that plunge into idyllic swimming holes. Add the rainforests and rugged sea cliffs of 'Upolu, and the lava flows of Savai'I into the mix, and you can begin to appreciate the enigmatic physical nature of these islands.",
	"Amerikaanse Maagdeneilanden" : "St John is the greenest island, literally and figuratively. It cloaks two-thirds of its area in parkland and sublime beaches, ripe for hiking and snorkeling. It also leads the way in environmental preservation, with limited development and several low-impact tent-resorts for lodging. Dizzying cruise-ship traffic and big resorts nibbling its edges make St Thomas the most commercialized island. St Croix is the odd island out, located far from its siblings and offering a mix of rainforest, sugar plantations, old forts and great scuba diving. Its economy is not based on tourism, which makes it feel even more off-the-beaten path.",
	"Andorra" : "People may tell you Andorra’s nothing but skiing and shopping. They might add that Andorra la Vella, its capital and only town, is a fuming traffic jam bordered by palaces of consumerism. (Fact: Andorra has over 2000 shops – more than one for every 40 inhabitants). They’re right to a point, but also way off course. Shake yourself from Andorra la Vella’s tawdry embrace, take one of only three secondary roads in the state and discover some of the most dramatic scenery in all of the Pyrenees.",
	"Angola" : "Angola is an eye-opener – in more ways than one. Scarred painfully by years of debilitating warfare and untouched by foreign visitors since the early 1970s, the country remains remote and undiscovered, with few observers privy to the geographic highlights and vast cultural riches that lie hidden behind an ostensibly violent veneer. But, with the recent cessation of a 40-year civil conflict ushering in a prolonged period of peace and stability, opportunities for exploration are quietly opening up. For outsiders the attractions are manifold. Despite widespread poverty, inbred corruption and an infrastructure devastated by decades of indiscriminate fighting, Angola holds a lure that few other countries can match. Here in the heady heat of equatorial Africa you’ll encounter some of the continent’s most gracious people and discover many of its most closely guarded secrets.",
	"Anguilla": "Something old, something new, something borrowed, something blue – wedding bells immediately come to mind, but what about Anguilla? As rabid consumerism devours many Caribbean hot spots, this little limestone bump in the sea has, thus far, maintained its charming menagerie of clapboard shacks (something old) while quietly weaving stunning vacation properties (something new) into the mix. Visitors will discover a melting pot of cultures (something borrowed) set along mind-blowing beaches (something very blue).",
	"Antigua en Barbuda" : "On Antigua, life is a beach. It may seem like a cliché, but this improbably shaped splotch of land is ringed with beaches of the finest white sand, made all the more dramatic by the azure waters, which are so clear they’ll bring a tear to your eye or a giggle to your holiday-hungry throat.",
	"Argentinië" : "Start free associating on the word ‘Argentina,’ and it’s quickly apparent why the country has long held travellers in awe: tango, beef, gauchos, fútbol, Patagonia, the Andes. The classics alone make a formidable wanderlust cocktail.",
	"Armenië": "Watching over revered Mt Ararat, Armenia spans rocky highlands while also boasting lush forests and serene, turquoise Lake Sevan. There are remote regions and monasteries to explore (Vayots Dzor & Syunik, for example), but highlights are as likely to be Yerevan’s buzzing arts scene, the Mediterranean mind-set and café culture, or a spontaneous shared meal – and tipple – with locals.",
	"Australië": "Island, country, continent… Australia is a big'un whichever way you spin it. The essence of the place is diversity: deserts, coral reefs, tall forests, snow-cloaked mountains and multicultural melting-pot cities.",
	"Azerbeidzjan": "Neither Europe nor Asia, Azerbaijan is an incredible tangle of contradictions and contrasts. It’s a fascinating nexus of ancient historical empires. Yet it’s also a new nation finding its feet as it emerges from a war-torn post-Soviet chrysalis on a petroleum-funded gust of optimism. Surrounded by semi-desert on the oil-rich Caspian Sea, the nation’s cosmopolitan capital Baku is a dynamic boomtown, where flashy limousines and mushrooming skyscrapers sweep around a picturesque Unesco-listed ancient core. Yet barely three hours’ drive away lies an entirely different world: timeless villages clad in lush orchards from which shepherd tracks lead into the soaring high Caucasus mountains. Where Baku is multilingual and go-ahead, the provinces shuffle to the gently paced click of nard (backgammon) on tree-shaded teahouse terraces: women stay home, herds of cattle wander aimlessly across highways, and potbellied bureaucrats scratch their heads in confusion on finding that an outsider has wandered into their territory.",
	"Bahama's": "Scattered like dabs of possibility on an adventurer’s palette, the Bahamas are ready-made for exploration. Just ask Christopher Columbus, he bumped against these limestone landscapes in 1492 and changed the course of history. But adventure didn’t end with the Niña, the Pinta and the Santa Maria. From pirates to blockade dodgers to rum smugglers, wily go-getters have converged and caroused on the country’s 700 islands and 2400 cays for centuries.",
	"Bahrein": "Bahrain is defined by its relationship with water. Take the country’s name: ‘Two Seas’ in Arabic, the focus is not the island’s minimal landmass, but the water that laps its shores. So shallow is the water lapping Bahrain’s coastline that the inhabitants regularly ‘reclaim’ pieces of land, filling in the gaps between sand bars, as if winning back lost territory. The new Bahrain Financial Harbour of Manama is currently rising like Neptune from such reclaimed land, and its proud buildings, such as the Dual Towers, appear to be holding back the sea. Of course land reclamation in the Gulf has become the fashion. Dubai and Abu Dhabi, Doha and Muscat all have ambitious projects involving a tamed sea in a human landscape. Only Bahrain, however, can claim a truly integral connection between the two: the sweet-water springs that bubble off-shore helped bring about 4000 years of settlement, the layers of which are exposed in rich archaeological sites around the island. The springs also encouraged the most lustrous of pearls – the trade in which helped build the island’s early fortunes.",
	"Bangladesh": "In late 2007 a rumbling occurred deep in the tropical waters of the Bay of Bengal. Within hours of Cyclone Sidr smashing into southwest Bangladesh, the world’s media and aid organisations were on the move and Bangladesh was about to find herself wrenched back out of obscurity and once again presented to the global community as a classic ‘basket case’ (as Henry Kissinger once described the country) of disaster. The pictures and stories that emerged from Bangladesh at that time portrayed an entire nation on its knees, but this was only a half-truth for within hours of the storm hitting, the majority of the country was back on its feet and operational.",
	"Barbados": "Many Caribbean islands have beaches, but where Barbados differs is what lies behind the surf and sand. No matter your budget or style, you can find a place to stay that suits you, whether cheap, funky, restful or posh. All the comforts of home are close at hand if you want them as Barbados is one of the most developed islands in the region. The literacy rate approaches 98% and the capital Bridgetown and its surrounds are booming.",
	"Belarus (Wit-Rusland)": "Eastern Europe’s outcast, Belarus lies at the edge of the region and seems determined to avoid integration with the rest of the continent at all costs. Taking its lead from the Soviet Union rather than the European Union, this pint-sized dictatorship may seem like a strange choice for travellers, but its isolation remains at the heart of its appeal.",
	"België": "Self-deluding foreigners who’ve never been here often quip that nobody can name five famous Belgians. Or that Belgium is ‘boring’. ‘So there’s beer and mussels, but what else?’ Belgians’ downbeat, self-deprecating sense of humour means that locals are more than happy to let such folks fool themselves. If foreigners want to ignore the country’s astonishing art history, its 60-plus Unesco sites, and bizarre carnivals that make Rio’s look unimaginative, so be it. As one Antwerp resident half-mockingly suggested, ‘Don’t waste your time here, Amsterdam is so much prettier!’",
	"Belize": "With one foot planted in the Central American jungles and the other dipped in the Caribbean Sea, Belize combines the best of both worlds.",
	"Benin": "If you’re heading to West Africa to unearth lost treasure, look no further than Benin. This club-shaped country, on the western edge of Nigeria, was once one of the most powerful empires in Africa – the Dahomey kingdom. The ruins of the Dahomeyans’ palaces and temples can be seen in Abomey, while Ouidah is a poignant reminder of where their riches came from: the slave trade. The Route d’Esclaves in Ouidah was the last walk on African soil for slaves bound for Brazil and the Caribbean. Museums here and in Porto Novo, Benin’s lagoon-side capital, examine the resultant Afro-Brazilian society and culture. Cotonou, on the other hand, is urban Africa at its most frazzling and polluted - but is not without its own charms, a lively nightlife and good shopping being a couple of them.",
	"Bhutan": "Bhutan, the Land of the Thunder Dragon, is no ordinary place. It is a Himalayan kingdom replete with myths and legends, where the best of traditional culture thrives and the latest global developments are enthusiastically embraced.",
	"Birma / Myanmar": "‘This is Burma’, wrote Rudyard Kipling. ‘It is quite unlike any place you know about.’ How right he was: more than a century later Myanmar remains a world apart.",
	"Bolivia": "Rough around the edges, superlative in its natural beauty, rugged, vexing, complex and slightly nerve-racking, Bolivia is one of South America’s most diverse and perplexing nations.",
	"Bosnië en Herzegovina": "Once known for tragic reasons, Bosnia and Hercegovina now features in travel plans as people realise what this country has to offer: age-old cultures, stunning mountain landscapes, access to the great outdoors and a sense of adventure. This most easterly point of the West and the most westerly point of the East bears the imprint of two great empires. Five hundred years of domination, first by the Turks and then briefly by the Austria-Hungarians, have inexorably influenced the culture and architecture of this land.",
	"Botswana": "Botswana is an African success story. After achieving democratic rule in 1966, three of the world’s richest diamond-bearing formations were discovered within its borders. Today, the country enjoys a high standard of economic stability, education and health care, which, with the exception of South Africa, is unequalled elsewhere in sub-Saharan Africa. However, its modern veneer belies the fact that much of it remains a country for the intrepid (not to mention relatively wealthy) traveller. This largely roadless wilderness of vast spaces requires time, effort and, above all else, lots of cash to enjoy it to its fullest.",
	"Brazilië": "One of the world’s most captivating places, Brazil is South America’s giant, a dazzling country of powdery white-sand beaches, pristine rain forests and wild, rhythm-filled metropolises. Brazil’s attractions extend from enchanting, frozen-in-time colonial towns to dramatic landscapes of red-rock canyons, thundering waterfalls and idyllic tropical islands. Add to that, Brazil’s biodiversity: legendary in scope, its diverse ecosystems boast the greatest collection of plant and animal species found anywhere on earth.",
	"Britse Maagdeneilanden" : "What happens when steady trade winds meet an island-flecked channel with tame currents and hundreds of protected, salt-rimmed bays? Every mariner worth his sea salt sails there – which is how the British Virgin Islands (BVIs) became a sailing fantasyland. More than 40 islands bob in the group, welcoming visitors with an absurd amount of beach.",
	"Brunei Darussalam": "The last remnants of an empire that once included all of Borneo and the southwest Philippines, Brunei is now one of the smallest countries on earth – two tiny slivers of land lodged in the northern coast of Sarawak. This tiny country is blessed with some of the largest oil fields in Southeast Asia and, perhaps not surprisingly, one of the wealthiest rulers on earth. Thanks to these underground riches, Brunei has been able to spare most of its above-ground resources, and the country boasts some of the most intact primary rainforest in all of Borneo.",
	"Bulgarije": "Five centuries subjugated to Ottoman rule and, more recently, four decades locked very firmly behind the Iron Curtain turned Bulgaria into a distant, enigmatic country in the eyes of much of the rest of the world. Images of cheap wine downed at student house parties, budget ski holidays and umbrella-wielding Cold War assassins were once among the popular stereotypes, but Bulgaria today is a vastly different country from what it was even 10 years ago.",
	"Burkina Faso": "Standing at the geographical heart of West Africa, Burkina Faso (formerly Haute or Upper Volta, or just Burkina to the locals) is the sort of place that captures the imagination – how many of your friends back home even know that Burkina Faso exists? – and wins the hearts of travellers with its relaxed pace of life, friendly people and wealth of interesting sights. From the deserts and unrivalled Gorom-Gorom market in the north, to the green country­side and strange rock formations of the country’s southwest, Burkina spans a rich variety of landscapes. The country, too, is home to a fascinating cultural mix, with the Burkinabé (people from Burkina Faso) almost as diverse as the terrain.",
	"Burundi": "Beautiful Burundi has been blighted by a generation of ethnic conflict, but with the advent of peace, this charming country may at long last be able to put its dark past to rest. A tiny little nation of soaring mountains and languid lakeside communities, Burundi is sandwiched between the African giants of Democratic Republic of the Congo (DRC) and Tanzania. The scenery is stunning and the welcome warm, and it may once again begin to receive a trickle of travellers as the word gets out that the war is over.",
	"Cambodja": "Ascend to the realm of the gods, Angkor Wat. Descend into the hell of the Khmer Rouge at Tuol Sleng. Thanks to a history both inspiring and depressing, Cambodia delivers an intoxicating present for adventurous visitors.",
	"Canada": "Sighs alternate with gawps at the white-dipped mountains, mist-cloaked seascapes and epic northern roadways. And with more festivals than you can swing a moose at, you'll even forget it's cold.",
	"Centraal-Afrikaanse Republiek": "If it’s the ‘real’ Africa you’re looking for, Central African Republic (CAR) may be it. A country of staggering rare natural beauty, with some of the world’s most amazing wildlife, it nonetheless remains underdeveloped, fragmented and poverty-stricken. It’s a country, like so many in Africa, that could and should be very prosperous; it’s just that pesky ‘government-that-doesn’t-care-about-its-people’ factor that gets in the way. The country has important mineral deposits and great natural resources, yet precious little of the wealth generated seeps down to the population. For centuries CAR has endured rapacity from invaders and then its own leaders. Sadly this is ongoing. So, why would the people of such a historically plundered nation be open, friendly and generous? As we said, that’s the real Africa for you.",
	"Chili": "Spindly Chile stretches 4300km – over half the continent – from the driest desert in the world (near San Pedro de Atacama) to massive glacial fields. Filling up the in-between are volcanoes, geysers, beaches, lakes, rivers, steppe and countless islands. Slenderness gives Chile the intimacy of a backyard (albeit one fenced between the Andes and the Pacific). What’s on offer? Everything. With easy infrastructure, spectacular sights and hospitable hosts, the hardest part is choosing an itinerary. Consider the sweeping desert solitude, craggy summits and the lush forests of the fjords. Rapa Nui (Easter Island) and the isolated Isla Robinson Crusoe offer extracontinental exploits.",
	"China": "Antique yet up-to-the-minute, familiar yet unrecognisable, outwardly urban but quintessentially rural, conservative yet path-breaking, space-age but old-fashioned, China is a land of mesmerising and eye-opening contradictions.",
	"Colombia": "Colombia’s back. After decades of civil conflict, Colombia is now safe to visit and travelers are discovering what they’ve been missing. The diversity of the country may astonish you. Modern cities with skyscrapers and nightclubs? Check. Gorgeous Caribbean beaches? Check. Jungle walks and Amazon safaris? Check. Colonial cities, archaeological ruins, high-mountain trekking, whalewatching, coffee plantations, scuba diving, surfing, the list goes on.",
	"Comoren": "Haphazardly scattered across the Indian Ocean, the mysterious, outrageous and enchanting Comoros islands are the kind of place you go to just drop off the planet for a while. Far removed from the clutter that comes with conventional paradises – sprawling hotels, neon discos – the Comoros are so remote even an international fugitive could hide out here. In particular, the island of Mohéli, boasting the sleepy town of Fomboni. Anjouan is the beautiful sister among the already good looking cluster of islands, it does paradise so well, it actually lives up to all the clichéd expectations any traveller could possibly muster – Palms, bananas and the scent of ylang-ylang and cloves borne on the breeze.",
	"Congo, Democratische Republiek": "As much a geographical concept as a fully fledged nation, the Democratic Republic of Congo (DRC, formerly Zaïre) has written one of the saddest chapters in modern history: from the brazen political folly of King Leopold of Belgium to the hideously corrupt kleptocracy of maverick leader Mobutu Sese Seko, and the blood-stained battlegrounds of Africa’s first ‘world war’. All of which make the inevitable Heart of Darkness references painfully apt.",
	"Congo, de Republiek" : "Often confused with the Democratic Republic of Congo (formerly Zaïre), on the opposite side of the Congo River, Congo (which is officially known as the Republic of Congo and also sometimes called Congo-Brazzaville) offers a friendlier and altogether less threatening version of its sprawling neighbour.",
	"Cookeilanden": "Scattered over a vast expanse of empty ocean the size of Western Europe, the tiny Cook Islands is a castaway’s dream come true. If you’ve ever fantasised about escaping to a remote desert island, far from the hustle and hum of the modern world, then look no further than these 15 fascinating islands, where you’ll find a thousand years of Polynesian culture sitting side by side with some of the most spectacular natural scenery in the South Pacific. The jewel in the crown is Rarotonga, the largest island – a bewitching blend of craggy mountains, dense jungle and glorious bone-white beaches – but you really need to get out and explore some of the other islands as well. The hook-shaped atoll of Aitutaki, the second most visited by tourists, sits at the top of one of the world’s largest coral lagoons, packed with giant clams and technicolour tropical fish, and ringed by smaller uninhabited islets, known as motu, around its outer edges. Then there’s the small, rocky island of ‘Atiu, with its limestone caves, coffee plantations and bush-beer drinking; the makatea islands of Mau’ke, Mitiaro and Mangaia, where traditional village life still predominates; and the far-flung black pearl fields of Penrhyn and Manihiki, which most visitors never get the chance to see.",
	"Costa Rica": "Costa Rica is sometimes referred to as the Switzerland of Central America because of its comfortable lifestyle, peaceful democracy and overwhelming natural beauty. The country’s Disneylike cast of creatures – ranging from howler monkeys to toucans – are populous and relatively easy to spot. The waves are prime, the beauty is staggering and the sluggish pace seductive. A peaceful oasis in a tumultuous region, this tiny nation draws 1.5 million visitors every year.",
	"Cuba": "Cuba is a continuing education. Just when you think you've figured it out, it confounds you with another brow-beating riddle. That essentially is its underlying attraction.",
	"Cyprus"
	"Denemarken"
	"Djibouti"
	"Dominica"
	"Dominicaanse Republiek"
	"Duitsland"
	"Ecuador"
	"Egypte"
	"El Salvador"
	"Equatoriaal-Guinea"
	"Eritrea"
	"Estland"
	"Ethiopië"
	"Fiji"
	"Filipijnen"
	"Finland"
	"Frankrijk"
	"Frans-Guyana"
	"Frans-Polynesië"
	"Gabon"
	"Gambia"
	"Georgië"
	"Ghana"
	"Grenada"
	"Griekenland"
	"Guadeloupe"
	"Guatemala"
	"Guinee"
	"Guinee-Bissau"
	"Guyana"
	"Hawaï"
	"Haïti"
	"Honduras"
	"Hongarije"
	"Hongkong SAR"
	"IJsland"
	"Ierland"
	"India"
	"Indonesië"
	"Irak"
	"Iran"
	"Israël"
	"Italië"
	"Ivoorkust"
	"Jamaica"
	"Japan"
	"Jemen"
	"Jordanië"
	"Kaaimaneilanden"
	"Kaapverdië"
	"Kameroen"
	"Kazachstan"
	"Kenia"
	"Kirgizië"
	"Kiribati"
	"Koeweit"
	"Kosovo"
	"Kroatië"
	"Laos"
	"Lesotho"
	"Letland"
	"Libanon"
	"Liberia"
	"Libië"
	"Liechtenstein"
	"Litouwen"
	"Luxemburg"
	"Macau"
	"Macedonië"
	"Madagaskar"
	"Malawi"
	"Maldiven"
	"Maleisië"
	"Mali"
	"Malta"
	"Marokko"
	"Marshalleilanden"
	"Martinique"
	"Mauritanië"
	"Mauritius"
	"Mexico"
	"Micronesia"
	"Moldavië"
	"Monaco"
	"Mongolië"
	"Montenegro"
	"Montserrat"
	"Mozambique"
	"Namibië"
	"Nauru"
	"Nepal"
	"Nicaragua"
	"Nieuw-Caledonië"
	"Nieuw-Zeeland"
	"Niger"
	"Nigeria"
	"Niue"
	"Noord-Korea"
	"Noorwegen"
	"Oekraïne"
	"Oezbekistan"
	"Oman"
	"Oost-Timor"
	"Oostenrijk"
	"Pakistan"
	"Palau"
	"Palestijnse Gebieden"
	"Panama"
	"Papoea-Nieuw-Guinea"
	"Paraguay"
	"Peru"
	"Pitcairneilanden"
	"Polen"
	"Portugal"
	"Puerto Rico"
	"Qatar"
	"Roemenië"
	"Rusland"
	"Rwanda"
	"Réunion"
	"Saint Kitts en Nevis"
	"Saint Lucia"
	"Saint Vincent en de Grenadines"
	"Salomonseilanden"
	"Samoa"
	"San Marino"
	"Sao Tomé en Principe"
	"Saudi-Arabië"
	"Senegal"
	"Servië"
	"Seychellen"
	"Sierra Leone"
	"Singapore"
	"Slovenië"
	"Slowakije"
	"Somalië"
	"Spanje"
	"Sri Lanka"
	"Sudan"
	"Suriname"
	"Swaziland"
	"Syrië"
	"Tadzjikistan"
	"Taiwan"
	"Tanzania"
	"Thailand"
	"Togo"
	"Tokelau-eilanden"
	"Tonga"
	"Trinidad en Tobago"
	"Tsjaad"
	"Tsjechië"
	"Tunesië"
	"Turkije"
	"Turkmenistan"
	"Turks- en Caicoseilanden"
	"Tuvalu"
	"Uganda"
	"Uruguay": "Well, somebody let the cat out of the bag. Uruguay used to be South America’s best-kept secret, with a handful of Argentines, Brazilians, Chileans and non–South Americans in the know popping in to enjoy the pristine beaches, the atmospheric cities, the huge steaks and the happening nightlife. Then the peso crashed, the place became a whole lot more affordable and people got curious. They came, loved it and went back home to tell their friends. Who came, loved it and went back home to tell their friends.",
	"Vanuatu": "You're heading to Vanuatu? Fantastic. You're going to love it. But it's not just a decadent escape with balmy breezes and gourmet food. It's also home to several best-in-the-world experiences that very few people know about: a luxury liner, like the Titanic, shipwrecked in clear diveable water; the world's most accessible active volcano on the island of Tanna; a giant banyan tree the size of a soccer field; pounding, cascading waterfalls; extraordinary cultural ceremonies and dances on the island of Malekula; primitive villages where you can witness an ancient living culture; and picture-perfect beaches where there's nobody but you and your snorkel gear. It's also a snorkellers' and divers' Mecca.",
	"Venezuela": "While other South American countries are romanticized for the tango, Machu Picchu or Carnaval, Venezuela’s international reputation swirls around oil, the brash political style of President Hugo Chávez and the occasional international beauty pageant winner. However, there is so much more to Venezuela than these typical headlining issues. As a matter of fact, Venezuela is a country of staggering variety and remains a land that is greatly undervisited by international travelers.",
	"Verenigd Koninkrijk": "Tower Bridge, Buckingham Palace, Manchester United, The Beatles. England does icons like no other place on earth, and travel here is a fascinating mix of famous names and hidden gems.",
	"Verenigde Arabische Emiraten": "While the United Arab Emirates (UAE) these days appears to be little more than a stage for Dubai to strut its increasingly crazy stuff, there’s far more to this fabulous little federation than Disneyesque dioramas. The UAE is a contradictory destination, an Islamic state where the DJs’ turntables stop spinning just before the muezzins’ morning call to prayer can be heard, and where a traditional Bedouin lifestyle and customs continue alongside a very Western version of rampant consumerism. While many visitors marvel at the fantastic (in the true sense of the word) hotel and real estate projects, the real wonder is how the savvy sheikhs manage to harmonise such disparate and seemingly opposing forces.",
	"Verenigde Staten van Amerika": "Enormous and staggeringly diverse, America harbors an astounding collection of natural and cultural wonders, from teeming city streets to mountains, plains and forests covering vast swaths of the continent.",
	"Vietnam": "Blessed with a ravishing coastline, emerald-green mountains, breathtaking national parks, dynamic cities, outstanding cultural interest and one of the world’s best cuisines, Vietnam has it all.",
	"Wallis en Futuna": "These two forgotten specks that lie smack in the centre of Polynesia/Melanesia make up one of the world's least known countries. The inhabitants, who are markedly more reserved than in most Polynesian isles, are happy to keep it that way. And why not? This French colony has managed to keep its culture remarkably intact throughout serious Catholicism and a strong French presence. France pours in the money and the people continue to live as they always have, fishing and planting taro and manioc - but now they also drive brand-new Toyota 4WDs, go to church and watch satellite TV. This is a country that has figured out how to get all the perks of colonialism without losing its soul. There are no plans for a push for tourism and, as long as the airfares and cost of living stays as high as they are (this place makes Tahiti seem cheap), it's not likely to receive heaps of honeymooners or package tourists any time in the near future. Movements for independence are few: the hospitals, schools and highly paid government jobs are all welcome enough additions that the people are happy to put up with a few handfuls of French expats.",
	"Zambia": "If you’re out to experience the ‘real’ Africa, Zambia is that diamond in the rough. The country boasts some of the continent’s best wildlife parks, and shares (with Zimbabwe) some of the region’s major highlights: Victoria Falls in Southwestern Zambia, Lake Kariba as well as Lower Zambezi National Park in Southeastern Zambia. It is also an angler’s dream, as fishermen hail from all over the world to try their luck on the mighty Zambezi River with the hopes of landing a toothy tigerfish or the rare, giant vundu. Avid birders also flock to Zambia to glimpse its fabulous diversity of birds, most notably Chaplin’s barbets.",
	"Zimbabwe": "Zimbabwe continues to make headlines for all the wrong reasons. Despite a power-sharing government headed by Robert Mugabe and Movement for Democratic Change (MDC) leader Morgan Tsvangirai that pledged to improve the lives of Zimbabweans the country still faces a mammoth task consistently frustrated by political infighting. Even though the economy has slowly improved from it's worst nadir, millions are still dependent on food aid and disease outbreaks only compound the situation.",
	"Zuid-Afrika": "Every country in the world displays some diversity, but South Africa, stretching from the hippos in the Limpopo River to the penguins waddling on the Cape, takes some beating. It befits its position at the southern end of the world’s most epic continent, with more types of terrain than photographers can shake their zoom lens at. There’s the deserted Kalahari, Namakwa’s springtime symphony of wildflowers, iconic Table Mountain and Cape Point, Kruger National Park’s wildlife-stalked savannah (scene of the famous lion-buffalo-crocodile battle watched more than 40 million times on YouTube) and, running through the east of the country and into Lesotho, the Drakensberg. KwaZulu-Natal’s iSimangaliso Wetland Park alone has five distinct ecosystems, attracting both zebras and dolphins.",
	"Zuid-Korea": "Yin and yang: the blue and red circle at the heart of the South Korean flag neatly symbolises not only the divided Korean peninsula but also the fluid mix of ancient and modern aspects of the country officially called the Republic of Korea (ROK). For the vast majority of visitors a trip to this part of the world means spending time in South Korea. Unfairly overshadowed by the headline-grabbing antics of its bad-boy neighbour, South Korea is a dream destination for the traveller, an engaging, welcoming place where the dazzling benefits of a fully industrialised, high-tech nation are balanced alongside a reverence for tradition and the ways of old Asia.",
	"Zuid-Sudan": "Sudan is the largest, yet one of the least visited, countries in Africa. Although various ongoing conflicts mean much of this vast nation remains off limits, travel is possible in the northeast, and in parts of the south, where Africa transitions into the tropics. The pyramids and other ancient sites littering the northern deserts may pale compared to the best Egypt has on offer, but you can usually experience these without another person in sight – and this sense of discovery often repeats itself in the towns, too, since Sudan’s tourist trail is still no more than a trickle. And while the solitude is a top draw, visitors invariably agree that the Sudanese are among the friendliest and most hospitable people on earth, with a natural generosity that belies their poverty, and this alone makes any trip worthwhile. Whether you rush through on a Cairo to Cape Town trip, or spend a slow month soaking up the history and hospitality, visiting Sudan is an eye-opening and rewarding experience.",
	"Zweden": "The midnight sun, the snowbound winters, meatballs, herring, Vikings and Volvos, ABBA and the Hives - whatever your pre-existing notions about Sweden may be, a visit to this multifaceted country is bound to both confirm and confound them. Though you’re unlikely to be greeted at the shore by throngs of mead-swilling berserkers in longships, evidence of the Vikings and their pillaging days is easy to find. A stroll through the Swedish countryside will often lead to a picnic on some ancient king’s burial mound. Cycling routes frequently pass through fields crowned with ship-shaped stone graves. In cities and alongside roadways, rune stones staunchly declare the historical equivalent of ‘Ingmar was here’. But Sweden’s days as a warlike nation are long gone. Instead, its domestic and international policies serve as models of neutrality and consensus-building. This is, after all, the birthplace of the Nobel Peace Prize. Travellers today are more likely to be slayed by visions of pastoral beauty - intense green countryside, impenetrable forests, little red cottages atop remote islands and, everywhere, Sweden’s famously clear blue water.",
	"Zwitserland": "If you could travel through only one European country, which might you choose? Italy? France? Germany? How about a taste of three in one? That can only mean Switzerland!"
}